//
//  FxUG
//  
//	GERMAN localization file
//
// 
//	@author			Jens Krause [www.websector.de]
//	@date			02/01/09
//	@see			http://www.websector.de/blog/2009/01/27/free-iphone-app-for-flex-user-group-hamburg-incl-source-code/
//
//	FxUG is open source licensed under the Mozilla Public License 1.1.
//


/*
 MISC
*/

"OK" = "Ok";
"BACK" = "Zurück";
"BY" = "von";



/* 
	ERROR 
*/ 
"ERROR_OFFLINE" = "Sie benötigen eine aktive Internetverbindung!"; 

/*
	HEADLINES
*/
"HEADLINE_ABOUT" = "Info";
"HEADLINE_POST" = "Detail";

/*
	LABELS
*/
"LABEL_HOME" = "Home";
"LABEL_ABOUT" = "About";
"LABEL_REGISTER" = "Registrierung";
"LABEL_INFO" = "Information";
"LABEL_LAST_ENTRIES" = " Letzten %d Einträge...";
"LABEL_BLOG_ENTRIES" = "Blogeinträge";
"LABEL_BLOG_ENTRY" = "Detail";



/*
	TXT
*/
"TXT_ABOUT" = "<p>Adobe Flex User Group Hamburg<br /><a href=\"http://www.flexughh.de/\">www.flexughh.de</a><p><p>iPhone Development von<br>Jens Krause<br><a href=\"http://www.websector.de/\">www.websector.de</a></p>";




